    <div class="container">
		<ul class="breadcrumb">
			<li><a href="{_SITE_}/">Главная</a> <span class="divider">/</span></li><li class="active">Координаты</li>
		</ul>
    

    <h3>Координаты</h3>
	
<p>
	<h4 style="margin-bottom:0px;">Наши реквизиты</h4>
	Общество с органиченной ответственностью "Фабрика Экстрима"<br />
	ОГРН 1107746044669<br />
	ИНН/КПП: 7710861864/771001001<br />
	Адрес: Москва, Даниловская наб., д.8, стр.7<br />
	Юр. адрес: Москва, Васильевская ул., 3/48
</p>

 <h3>Как добраться</h3>
 
<p>
	<h4 style="margin-bottom:0px;">1) Даниловская набережная - Магазин, Мотосалон, Мотосервис (м. Тульская)</h4>
	<b>Mагазин:</b> оригинальные запчасти, расходные материалы, экипировка, аксессуары, возможность заказа по каталогам (Европа, США), самовывоз заказов интернет-магазина.<br />
	<b>Мотосалон:</b> продажа мототехники, прием на комиссию, TRADE-IN, срочный выкуп.<br />
	<b>Мотосервис:</b> ремонт любой сложности (Мотоциклы, ATV, Снегоходы), техническое обслуживание, установка доп. оборудования, компютерная диагностика, шиномонтаж и балансировка.<br />
	<b>Адрес: г. Москва, Даниловская набережная, дом 8, стр.7</b>
</p>
<p><b>GPS-координаты:</b><br />
  Широта: 55&deg;42&prime;34.03&Prime;N (55.709454)<br />
  Долгота: 37&deg;38&prime;18.76&Prime;E (37.638544)
</p>
<p><b>ВНИМАНИЕ!</b> Заезд осуществляется исключительно с Даниловской набережной между рестораном &quot;Боярский&quot; (Даниловская наб., дом 6а) и Шиномонтажем. Далее следуйте по указателям на мотосервис Motoremont.RU.</p>
<p><img alt="" src="{_SITE_}/img/proezd_1.jpg" /></p>
<p><b>Время работы:</b><br />
  Понедельник - пятница с 10:00 до 20:00<br />
  Суббота - с 11:00 до 17:00<br />
  Воскресенье - выходной
</p>
<p><b>Телефоны:</b> +7 (495) 981-60-21, +7 (495) 773-40-92</p>
<br /><br />


<p>
<h4 style="margin-bottom:0px;">2) 1-я ул. Измайловского Зверинца, д.8 (м. Партизанская, м. Шоссе Энтузиастов)</h4>

<b>Mагазин:</b> оригинальные запчасти, расходные материалы, экипировка, аксессуары, возможность заказа по каталогам (Европа, США), самовывоз заказов интернет-магазина.<br />
<b>Мотосалон:</b> продажа мототехники, прием на комиссию, TRADE-IN, срочный выкуп.<br />
<b>Мотосервис:</b> ремонт любой сложности (Мотоциклы, ATV, Снегоходы), техническое обслуживание, установка доп. оборудования, компютерная диагностика, шиномонтаж и балансировка.<br />
<b>Телефон:</b> +7 (495) 647-07-33
</p>
<p><img alt="" src="{_SITE_}/img/proezd_2.jpg" /></p>

<br><br><br><br>	
	</div>