<div class="content">
	<div class="wrapper">
		<ul class="breadcrumb">
			<li><a href="{_SITE_}/">Главная</a> <span class="divider">/</span></li><li class="active">Способы доставки заказа</li>
		</ul>
		<h3>Способы доставки заказа <b>с момента прихода</b> запчастей на склад в Россию</h3>
		
		
	
		<h4 style="margin-bottom:0px;">Доставка по Москве и Московской области.</h4>
		<p>	
			&nbsp;&nbsp;<b>1) Экспресс-доставка в течение суток — 1000 руб.</b><br>
			&nbsp;&nbsp;<b>2) Обычная доставка в течении 3 раб. дней по Москве — 500 руб. по Области — 700 руб.</b>
			<br><img src="{_SITE_}/img/deliv1.jpg">	
		</p> 
		<br>
		
		<h4 style="margin-bottom:0px;">Доставка по России.</h4>
		<p>	
			<h5 style="margin-bottom:0px;margin-top:0px;">1) Доставка курьерской службой СДЭК</h5>
			&nbsp;&nbsp;<b>экспресс-доставка «до двери»</b> покупателя  идеально подходит для <b>лёгких и негабаритных товаров</b>  
			<br><img src="{_SITE_}/img/deliv2.jpg">		   
		</p> 
		
		<p>	
			<h5 style="margin-bottom:0px;">2) Доставка Почтой России</h5>
			&nbsp;&nbsp;<b>доставка до вашего почтового отделения</b>
			<br><img src="{_SITE_}/img/deliv3.jpg">	
		</p>
		
		<p>	
			<h5 style="margin-bottom:0px;">3) Доставка транспортными компаниями, такими как  «Деловые линии»</h5><br>
			&nbsp;&nbsp;идеально подходит для <b>крупных габаритных</b> товаров
			<br><img src="{_SITE_}/img/deliv4.jpg">	
		</p>


		
<!--				
<p>Наш интернет-магазин может доставить Вам покупку по любому адресу России.<br> 
Кроме того, Вы можете забрать товар самостоятельно из нашего магазина (предварительно уточнив его наличие по телефону).</p>
<br>
<p>1) Для жителей Москвы и области - доставка курьером.<br>  
Стоимость доставки в пределах МКАД фиксированная – 350р.<br>  
Доставка за пределы МКАД -  в зависимости от удаленности.<br>  
Оплата товара и доставки - наличными курьеру при получении.<br> 
Внимание: по Москве доставка осуществляется только до подъезда!</p>
<p>2) Для всех регионов России<br>
Во всех городах России, кроме Москвы, мы работаем на условиях полной предоплаты заказа и осуществляем доставку почтой EMS России непосредственно до адресата.</p>
<br>
<p>Тарифы и сроки вы можете приблизительно рассчитать на сайте http://www.emspost.ru/ - точную стоимость Вам скажет менеджер при заказе. После полной предоплаты товара и услуг EMS мы отправляем товар по указанному Вами точному адресу.</p> 

<p>Сразу после отправки товара мы сообщим Вам номер транспортной накладной, по которому можно отследить местонахождение товара.</p>
-->
</div>
</div>