<div class="content">
	<div class="wrapper">
		<ul class="breadcrumb">
			<li><a href="{_SITE_}/">Главная</a> <span class="divider">/</span></li><li class="active">Способы оплаты</li>
		</ul>
		<h3>Способы оплаты</h3>
<img src="{_SITE_}/img/pay_icons.jpg">			
<p>Оплатить стоимость приобретенных товаров и услуг  возможно одним из следующих, по выбору, способов:</p>


<p>
<h4 style="margin-bottom:0px;">1.	Оплата переводом на карту/счёт Сбербанка</h4>
Данный способ позволяет расплатиться с нами за товары путём перевода средств на карту (счёт) Сбербанка.<br>
срок зачисление средств — <b>моментальный</b>


<p>
<h4 style="margin-bottom:0px;">2.	Перевод на расчетный счет по реквизитам. </h4>
Мы работаем без НДС. Способ перечисления денежных средств через физическое отделение банка или онлайн банк. <br>
срок зачисление средств — <b>1-2 рабочих дня</b>
</p>




<!--		
<p>		
<h4 style="margin-bottom:0px;">1) При доставке по Москве возможны следующие варианты:</h4>
- оплата производится наличными курьеру при получении товара<br>
- оплата может быть произведена заранее при помощи платежной системы RBK Money (принимаются кредитные карты, Webmoney/Яндекс.Деньги и т.п.)
</p>
<p>
<h4 style="margin-bottom:0px;">2) Для других городов - предоплата товара одним из вариантов:</h4> 
- безналичным переводом на наш расчетный счет в банке (квитанция Сбербанк или банковский перевод)<br> 
- при помощи платежной системы RBK Money (принимаются кредитные карты, Webmoney/Яндекс.Деньги и другие способы удаленной оплаты)
</p>
<p>
<h4 style="margin-bottom:0px;">Безналичный расчет с организациями:</h4>
Организациям и ИП выписывается счет для оплаты безналичным расчетом и предоставляется полный комплект документов для бухгалтерии.<br>
Для получения реквизитов и счета для предоплаты товаров - обращайтесь к нам по телефону 8 (800) 550-7077
</p>		
-->
</div>
       </div>